Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/ansvarsomradene_til_sametingsradet.html.tmx
Source language: nob
Languages: smj

source: Ansvarsområdene til sametingsrådet
smj: Juohkám åvdåsvásstádusájt ådå sámedikkeráden

source: Sametingspresident Silje Karine Muotka (NSR) har i dag fordelt ansvarsområdene til sametingsrådet.
smj: Sámedikkepresidænnta Silje Karine Muotka (NSR) la uddni juohkám åvdåsvásstádusájt ådå sámedikkeráden.

source: – I Beaiveálgu-rådet vil jeg i tillegg til de vanlige saksområdene for presidenten, ha ansvar for regional- og byutvikling, fiskeri, kreative næringer og utmarksnæringer.
smj: – Beaiveálgu-ráden sjattav mån duodden dábálasj presidænnta ássjesuorgijda, adnet åvdåsvásstádusáv guovllo- ja stádaåvddånahttemis, gulástimes, sjuggelis æládusájs, ålggoednamæládusájs.

source: Dette er saksområder som er svært relevant for vårt arbeid med tilflytting til samiske bygder, sier sametingspresident Silje Karine Muotka (NSR).
smj: Dát la ássjesuorgge mij hiehpá mijá bargguj jåhtålibme sáme bájkijda, javllá sámedikkepresidænnta Silje Karine Muotka (NSR)

source: – Sametingsråd Runar Myrnes Balto (NSR) skal jobbe med budsjett.
smj: – Sámedikkeráde Runar Myrnes Balto galggá barggat budsjehtajn.

source: Han skal også jobbe med arbeidet mot samehets, som er et nytt ansvarsområde i sametingsrådet.
smj: Sån galggá duodden barggat sámijnálsodimijn, mij la ådå åvdåsvásstádus suorgge sámedikkeráden.

source: Vi ser at det er behov for innsats på området, noe vi ser i sammenheng med sannhets- og forsoningsarbeidet, sier Muotka.
smj: Mij vuojnnep dárbov vieledit dav suorgev, láhka aktijvuodajn duohtavuoda- ja såbadimkommisjåvnåjn, javllá Muotka.

source: – Sametingsråd Maja Kristine Jåma (NSR) får saksansvar for kultur, klima, miljø og areal.
smj: – Sámedikkeráde Maja Kristine Jåmå tjuovvusasj åvdåsvásstádusájt kultuvrra, dálkádahka, birás ja areála.

source: Maja har gode kunnskap om arealsaker og skal også arbeide med kulturfeltet, som er et stort politikkområde på Sametinget, sier Muotka.
smj: Majan la buorre máhtudahka mij guosská arealássjijt ja galggá aj barggat kultuvrajn mij la stuor politihkkasuorgge Sámedikken, javllá Muotka.

source: – Sametingsråd Hans Ole Eira (Sp) beholder i hovedsak sine saksområder som han hadde under tidligere sametingsråd, men han får i tillegg ansvar for jordbruk, reindrift, FeFo og kirkesaker, sier Muotka.
smj: – Sámedikkeráde Hans Ole Eira joarkká ienemusåsij suv ássjesuorgij ma sujna lidjiv åvdep sámedikkeráden, valla duodden la sujna åvdåsvásstádus ednambargos, boahttsuæládusás, FeFo ja girkkoássjijs, javllá Muotka.

source: – Sametingsråd Mikkel Eskil Mikkelsen (NSR) har gjort et svært godt arbeid innen språk og opplæring de siste årene, og den jobben skal han videreføre.
smj: – Sámedikkeráde Mikkel Eskil Mikkelsen la riek buoragit barggam giella ja åhpadimen maŋemus jagijt, ja dav bargov galggá joarkket.

source: Oppfølgningen av Hjertespråket og ny opplæringslov er to store og viktige saker fremover, avslutter Muotka.
smj: Vájmogiella tjuovvolibme ja ådå åhpadusláhka la guokta ájnas ja stuorássje boahtteájgen, låhpat Muotka.

source: Sametingspresident Silje Karine Muotka
smj: Rievtesvuoda

source: Grensenedbygging og allsamisk og internasjonalt arbeid
smj: Rájájrasstididdje ja gájk sábmelasj ja rijkkagasskasasj barggo

source: Tilflytting, regionalutvikling og byavtaler
smj: Jåhtålibme, guovlloåvddånahttem ja stádasjiehtadusá

source: Kreative næringer, reiseliv og variert næringsliv
smj: Sjuggelis æládusá, mannoæládus ja moattebelak æládusá

source: Sametingsråd Runar Myrnes Balto
smj: Budsjæhtta, jahkediedádus ja ruhtalåhko

source: Budsjett, årsmelding og regnskap
smj: Sámijnálsodibme, duohtavuohta ja såbadibme

source: Likestilling og mangfold
smj: Dássádus ja moattebelakvuohta

source: Statistikk
smj: Sámedikkeráde Mikkel Eskil Mikkelsen

source: Språk
smj: Giella

source: Oppvekst, utdanning og forskning
smj: Bajássjaddam, åhpadus ja dutkam

source: Klima, miljø og energi
smj: Dálkádahka, birás ja enersjijja

source: Sametingsråd Hans Ole Eira
smj: Sámedikkeráde Hans Ole Eira

source: Kulturminner og bygningsvern
smj: Kultuvrmujto ja tsieggadus suodjalibme

source: Tradisjonell kunnskap
smj: Árbbedábálasj máhtudahka

source: Reindrift og jordbruk
smj: Boahttsuæládus ja ednambarggo

source: Finnmarkseiendommen
smj: Urudisá

source: Kirke og livssyn
smj: Girkko ja iellemvuojnno

source: Kontaktpersoner:
smj: Guládallamdiedo:
